<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001581501036';
$dateexpire = '001617501036';
$ser_content = 'a:2:{s:7:"CONTENT";s:27096:"<script>
    let snt_cor_x = \'55.338253047096\';
    let snt_cor_y = \'38.633569307928\';
    let snt_title = \'Усадьба Спасское\';
</script>

<div class="catalog-element" id="bx_117848907_8">
    <div class="box-mesto">
        <div class="row">
            <div class="col-12 col-md-4 col-lg-3">
                <div class="box-image">
                                        <img
                            class="img-fluid"
                            src="/upload/iblock/b69/spasskoe.jpg"
                            alt="Усадьба Спасское"
                            title="Усадьба Спасское"
                    >
                </div>
                <div class="box-map">
                    <div id="map" class="panel-map"></div>
                </div>
            </div>
            <div class="col-12 col-md-8 col-lg-9">
                <div class="box-info">
                    <p>
                        <b>Адрес: </b>Россия, Московская область, Воскресенский район, деревня Маришкино                    </p>
                    <div class="box-detail-text">
                        <p>
	 Спасское — дворянская усадьба 1870-х годов, расположенная на берегу Москвы-реки вблизи города Воскресенска Московской области.
</p>
<p>
	 Усадьба основана в XVIII веке помещиками Толстыми. В первой половине и середине XIX века она принадлежала высокопоставленному чиновнику Николаю Михайловичу Смирнову (1807—1870) и его жене Александре Осиповне Смирновой-Россет. Летом 1851 года во флигеле усадьбы жил Николай Васильевич Гоголь, работая над вторым томом «Мёртвых душ». В 70-е годы XIX века флигель был надстроен вторым этажом.
</p>
<p>
	 В 1871 году владельцем усадьбы стал граф Владимир Орлов-Давыдов, который сразу же приступил к строительству главного дома. Проект двухэтажного деревянного усадебного дома был разработан Робертом Андреевичем Гёдике и внешне был похож на дворцы эпохи Возрождения. Строительные работы были завершены в 1872 году. На сегодняшний день от прежнего здания остались только деревянные оштукатуренные двухэтажные крылья. Центральный корпус, исключая подвалы, выгорел дотла при пожаре 1961 года и был заменен одноэтажным кирпичным строением, не выдерживающим общий архитектурный стиль.
</p>
<p>
 <br>
	 Хозяйственный блок, отделенный от усадьбы парком, был возведен во второй половине XIX столетия. В глубине парка, окружающего усадьбу, находятся «змеиные» ворота, характерный элемент садово-паркового искусства эпохи романтизма, которые ведут на парадный двор. Однопролетные с караульным помещением в одном из устоев, они сложены из дикого необработанного камня и встроены в среднюю, наиболее высокую часть земляной насыпи. Над воротами раньше возвышалась беседка. «Змеиные» ворота — единственное парковое сооружение, которое дожило до наших дней.
</p>
<p>
 <br>
	 Перед октябрьским переворотом усадьбами Спасское и Кривякино владела княгиня Александра Петровна Ливен (1861—1929), внучка Владимира Петровича. В 1908 году её имение посетили русский живописец Константин Алексеевич Коровин и актёр Василий Иванович Качалов.
</p>
<p>
 <br>
	 В годы Великой Отечественной войны особняк усадьбы был отведен под детский приют для сирот. По окончании войны на территории дворянского гнезда был образован ДОЛ «Пламя». В 2000-е годы усадьба пустовала.
</p>
<p>
 <br>
 <b>Источник</b>: Википедия
</p>                    </div>
                </div>
            </div>
        </div>
    </div>
    <hr>

        <div class="row">
        <div class="col-12 col-md-4 col-lg-3">
            <div class="nav flex-column nav-pills box-soderganie" id="v-pills-tab" role="tablist"
                 aria-orientation="vertical">
                <h4>Содержание</h4>
                                                    <a class="nav-link active"
                       id="tab-sd9"
                       data-toggle="pill"
                       href="#panel-sd9"
                       role="tab"
                       aria-controls="panel-sd9"
                       aria-selected="true">
                        <i class="fas fa-chevron-circle-right"></i>
                        История сельца Спасского и усадьбы                    </a>
                                                        <a class="nav-link "
                       id="tab-sd10"
                       data-toggle="pill"
                       href="#panel-sd10"
                       role="tab"
                       aria-controls="panel-sd10"
                       aria-selected="true">
                        <i class="fas fa-chevron-circle-right"></i>
                        Первое упоминание                    </a>
                                                        <a class="nav-link "
                       id="tab-sd11"
                       data-toggle="pill"
                       href="#panel-sd11"
                       role="tab"
                       aria-controls="panel-sd11"
                       aria-selected="true">
                        <i class="fas fa-chevron-circle-right"></i>
                        1780 – 1871                    </a>
                                                        <a class="nav-link "
                       id="tab-sd12"
                       data-toggle="pill"
                       href="#panel-sd12"
                       role="tab"
                       aria-controls="panel-sd12"
                       aria-selected="true">
                        <i class="fas fa-chevron-circle-right"></i>
                        1871 - по наше время                    </a>
                                                </div>
        </div>
        <div class="col-12 col-md-8 col-lg-9">
            <div class="tab-content" id="v-pills-tabContent">
                                                    <div class="tab-pane fade show active"
                         id="panel-sd9"
                         role="tabpanel"
                         aria-labelledby="tab-sd9">
                        <div class="box-glava">
                            <h4 class="glava-title">
                                История сельца Спасского и усадьбы                            </h4>
                                                        <div class="glava-text">
                                <p>
	История сельца Спасского и усадьбы насчитывает несколько столетий.<br>
	 Своё название сельцо Спасское (а затем и усадьба) получили от Спасо-Преображенского погоста, когда-то находившегося на этой территории. В Писцовой книге Коломенского уезда за 1577—78 годы этот погост упоминает¬ся: «В Усмерской же волости погост царя и великого князя: (...) Погост на берегу Москвы реки, на нем церковь Преображение Спасово, древена, клетцки, стоит без пения; пашни перелогу церковные худой земли 10 четьи, доброй землёю 7 четьи без третника чет¬вертного в поле, а в дву потомуж, сена ста¬вилось возле Москвы реки 20 копён».<br>
	 Погостами в XVI веке назывались специ¬альные пункты для сбора дани. Они устанав¬ливались, для того чтобы сборщикам податей самим не мотаться по окрестным деревням и сёлам (это было бы долго, сложно и опасно). В определенные дни к погосту съезжались сами облагаемые (т.е. крестьяне) и, как бы сейчас сказали, платили налоги. Часто, чтобы не ездить порожняком, крестьяне прихваты¬вали продукты своего труда, ремесленные из¬делия - глиняную посуду, холсты, сбрую, бо¬чарные изделия, мёд, грибы-ягоды и т.д., и т.д.
</p>
<p>
	 Так возникало стихийное торжище, ярмарка.<br>
	 На каждом погосте возводили, как правило, церковь. В те времена они (церкви) строились преимущественно из дерева. Лес всегда под рукой, и срубить небольшой деревянный храм можно было при известной сноровке за один световой день — от рассвета до зака¬та. Такие церкви назывались «обыденными», т.е. сделанными за один день. В большинстве своём они были «типовыми»: бревенчатый сруб, двускатная крыша, увенчанная маков¬кой с крестом, крылечко и алтарный прируб. В то же время, конечно, каждый такой хра¬мик имел свои индивидуальные особенности: резьбу, украшения, окошки, перильца и т.д. В документах такие церкви именовались как «древена, клетцки», т.е. деревянные в виде клети.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
</p>
<p>
	 Вот и Спасо-Преображенская церковь на на¬шем погосте была именно такой. Здесь добавле-но, что она «стоит без пения», т.е. бездействует.
</p>
<p>
	 При церквах на погосте возникало обычно и кладбище.
</p>
<p>
	 На месте бывшего Спасова погоста теперь находится городской профилакторий «Дубки». Само же сельцо Спасское появилось несколько в стороне от погоста, на месте пустоши Плоховской, принадлежавшей в конце XVII века князьям Щетининым.
</p>
<p>
 <b>Источник</b>: Суслов А.А., Фролов А.Н. Очерки истории Воскресенского края. – М.: Новалис, 2012
</p>                            </div>
                                                    </div>
                    </div>
                                                        <div class="tab-pane fade "
                         id="panel-sd10"
                         role="tabpanel"
                         aria-labelledby="tab-sd10">
                        <div class="box-glava">
                            <h4 class="glava-title">
                                Первое упоминание                            </h4>
                                                        <div class="glava-text">
                                <p>
	ервое (видимо) упоминание о сельце отно¬сится к петровским временам. В «Книге пере-писной города Коломны и Коломенского уез¬да 1715 года» (РГАДА, ф.350, оп.1, кн.197, лист 1305) отмечено: «За сибирским губернатором за князь Матвеем Петровичем Гагариным: в новопостроенном сельце Хлопенниках [ныне деревня Хлопки в нескольких километрах от Спасского] двор вотчинников скотничий, а в том дворе скотник Похом, 55 лет, Дмитрей пятидесяти Алексеевы дети... [11 душ мужского пола и 7 душ женского] да во дворех крестьяне... [три двора, 26 душ мужского пола, 18 женского].<br>
	 Владелец Спасского (одно из многочислен¬ных его владений) князь Матвей Петрович Гагарин — высокопоставленный чиновник петровских времен. Неоднократно исполнял непосредственные распоряжения и приказы царя. Долгое время занимался «перекопными» работами, т.е. рытьем каналов.<br>
	 За злоупотребления, мздоимство и финансовые махинации в январе 1719 года он был уволен с должности губернатора Сибири и взят под стражу.<br>
	 Все пожалованные ранее князю деревни приписали к дворцовым волостям, а всё движимое и недвижимое имущество взяли в каз¬ну. Т.е. высшая мера с конфискацией.<br>
	 Впрочем, жене (уже вдове) князя Гагарина Евдокии Сте¬пановне (урожденной Траханиотовой) верну¬ли деревни, бывшие её приданым.<br>
	 Остальные деревни и имения были пожалованы разным лицам (Мамонову, Пашкову, Олсуфьеву и др.), в том числе деревни Коломенского (в будущем, с 1782 г., Бронницкого) уезда достались Андрею Ивановичу Остерману, известному дипломату и государственному деятелю.<br>
	 За подписание очень выгодного для России Ништадтского мира со шведами Петр наградил Остермана деревнями и деньгами. В числе прочих Остерман стал владельцем и сельца Спасского, которое затем перешло к его дочери Анне Андреевне (родилась 22.04.1724), вышедшей впоследствии замуж за генерала Матвея Андреевича Толстого (1701-1763). От этого брака пошла ветвь Остерманов-Толстых.<br>
	 В конечном итоге всё сельцо Спасское пе¬решло к старшему сыну М.А. и А.А. Толстых Ивану Матвеевичу, затем к сыну последнего (внуку Матвея Андреевича) Александру Ива¬новичу Толстому, воспитаннику шляхетского кадетского корпуса. Юный кадет управлять имением «по малолетству» самостоятельно не мог и вместо него делами Спасского занимал¬ся его опекун Федор Остерман. Впоследствии А.И. Толстой добавил к своей фамилии и фами¬лию своего опекуна.<br>
	 Источник: Суслов А.А., Фролов А.Н. Очерки истории Воскресенского края. – М.: Новалис, 2012
</p>                            </div>
                                                    </div>
                    </div>
                                                        <div class="tab-pane fade "
                         id="panel-sd11"
                         role="tabpanel"
                         aria-labelledby="tab-sd11">
                        <div class="box-glava">
                            <h4 class="glava-title">
                                1780 – 1871                            </h4>
                                                        <div class="glava-text">
                                <p>
	После смерти Екатерины и воцарения её сына Павла I Михаил Петрович (вместе с братом Петром) вышел в отставку и занялся обустройством своего имения.<br>
	 Вслед за барским домом был перестроен практически весь хозяйственный комплекс, поскольку хозяин являлся заядлым лошадником (причем, профессиональным) и собачником (приверженцами псовой охоты были тогда многие, если не все, помещики), то первым делом в Спасском появилось круглое каменное здание — Манеж, а также конюшни и псарня («Псарка»). Также здесь имелись скотный (еще со времен князя М.Гагарина) и птичий дворы.<br>
	 Знаменитые «Змеиные ворота», частично сохранившиеся и по сей день. Почему ворота названы «змеиными, так до сих пор не ясно. Существуют различные предположения на этот счет. Может быть, какие-то декоративные змейки составляли элемент убранства.<br>
	 Переустройство усадьбы, начатое Смирновыми в конце 1770-х, длилось не одно десятилетие и завершилось окончательно лишь в первой четверти XIX века. После того как в 1823 году скончался овдовевший к тому времени М.П. Смирнов (см. выше), новым владельцем Спасского стал единственный сын и наследник Смирновых — Николай Михайлович.<br>
	 В январе 1832 года Николай Михайлович женился на фрейлине императорского двора Александре Осиповне Россет, которая, собственно, и стала хозяйкой Спасского. Весной того же года молодые переехали в Москву, с тем чтобы представиться родным Н.М. и (дяде Петру Петровичу). Тогда же впервые в Александра Осиповна появилась в Спасском, которое она стала именовать «наша подмосковная». Александра Осиповна была искренне увлечена обустройством своей усадьбы в новом духе.<br>
	 Летом 1851 года во флигеле усадьбы жил Николай Васильевич Гоголь, работая над вторым томом «Мертвых душ».<br>
	 После отмены крепостного права в 1861 году многие владель¬цы имений начали от них постепенно избав¬ляться. Также и Смирновым, чтобы распла¬титься с долгами, пришлось продавать часть имений, предметы роскоши и, и частности, «свою подмосковную».<br>
	 Источник: Суслов А.А., Фролов А.Н. Очерки истории Воскресенского края. – М.: Новалис, 2012
</p>                            </div>
                                                    </div>
                    </div>
                                                        <div class="tab-pane fade "
                         id="panel-sd12"
                         role="tabpanel"
                         aria-labelledby="tab-sd12">
                        <div class="box-glava">
                            <h4 class="glava-title">
                                1871 - по наше время                            </h4>
                                                        <div class="glava-text">
                                <p>
	Владельцем Спасского В.П. Орлов-Давыдов вместе с женой Ольгой Ивановной стал с 22 февраля 1871 года.&nbsp; &nbsp;Практически сразу после покупки (в 1872 г.) Спасского новые владельцы приступили к пе¬реустройству и реконструкции изрядно уже обветшавших зданий усадьбы. Фактически они заново соорудили новый двухэтажный дом- дворец на месте прежнего здания. Появилось в Спасском и совершенно новое сооружение — водонапорная башня из крас¬ного кирпича, возведенная неподалеку от Зме¬иных ворот.<br>
	 Реконструкция и обновление усадьбы дли¬лись почти 10 лет и к 1880-му году работы были полностью завершены. В общих чертах этот облик Спасского просуществовал еще около 80 лет (до пожара 1961 года).<br>
	 Новым владельцем Спасского стал сын Владимира Петровича, 2-й граф Орлов-Давыдов — Сергей Владимирович. Спасское было л/ лишь одним из 15 имений графа, разбросанных по России. Правда, одним из самых крупных. Сергей Владимирович Орлов-Давыдов скончался 22 апреля 1905 года.<br>
	 С.В. Орлов-Давыдов передал усадьбу Спасское своей любимой племяннице светлейшей княгине Александре уровне Ливен. Так у усадьбы появились последние владельцы, остававшиеся таковыми вплоть до 1918 года. Новая владелица, как и все предыдущие, внесла какие-то изменения в жизнь усадьбы. В облике имения появился подтянутый спор¬тивный «английский» стиль — всё рациональ¬но, удобно, разумно. Обширный круглый луг- партер перед домом превратился в скаковой круг для выездки лошадей, а на игровых пло¬щадках разбили теннисный корт. Часть помещений в Спасском княгиня Ливен сдавала на лето отдыхающим как дачи.<br>
	 Во время Первой мировой войны в Спасском был устроен лазарет.<br>
	 За годы советской власти бывшую усадьбу приспосабливали под различные нужды. При этом всякий раз производилась перепланиров¬ка, переделка, перестановка. Первыми заняли усадьбу беспризорные дети-колонисты. Одна¬ко колония продержалась недолго. Её сменил сельскохозяйственный техникум, затем совхоз имени (разумеется) Карла Либкнехта.<br>
	 Ныне Спасское принадлежит некоему московскому АООТ, наглухо закрыто,законсервировано и бездействует.
</p>
<p>
 <b>Источник</b>: Суслов А.А., Фролов А.Н. Очерки истории Воскресенского края. – М.: Новалис, 2012
</p>                            </div>
                                                    </div>
                    </div>
                                                </div>
        </div>
            </div>
";s:4:"VARS";a:2:{s:8:"arResult";a:11:{s:9:"IBLOCK_ID";i:3;s:2:"ID";i:8;s:17:"IBLOCK_SECTION_ID";s:1:"3";s:4:"NAME";s:31:"Усадьба Спасское";s:13:"LIST_PAGE_URL";s:23:"/dostoprimechatelnosti/";s:7:"SECTION";a:53:{s:2:"ID";s:1:"3";s:3:"~ID";s:1:"3";s:11:"MODIFIED_BY";s:1:"1";s:12:"~MODIFIED_BY";s:1:"1";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:1:"3";s:10:"~IBLOCK_ID";s:1:"3";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:4:"NAME";s:14:"Усадьбы";s:5:"~NAME";s:14:"Усадьбы";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:1:"5";s:12:"~LEFT_MARGIN";s:1:"5";s:12:"RIGHT_MARGIN";s:1:"6";s:13:"~RIGHT_MARGIN";s:1:"6";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:4:"CODE";s:6:"usadby";s:5:"~CODE";s:6:"usadby";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:23:"/dostoprimechatelnosti/";s:14:"~LIST_PAGE_URL";s:23:"/dostoprimechatelnosti/";s:16:"SECTION_PAGE_URL";s:30:"/dostoprimechatelnosti/usadby/";s:17:"~SECTION_PAGE_URL";s:30:"/dostoprimechatelnosti/usadby/";s:14:"IBLOCK_TYPE_ID";s:8:"services";s:15:"~IBLOCK_TYPE_ID";s:8:"services";s:11:"IBLOCK_CODE";s:21:"dostoprimechatelnosti";s:12:"~IBLOCK_CODE";s:21:"dostoprimechatelnosti";s:18:"IBLOCK_EXTERNAL_ID";N;s:19:"~IBLOCK_EXTERNAL_ID";N;s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:4:"PATH";a:1:{i:0;a:31:{s:2:"ID";s:1:"3";s:3:"~ID";s:1:"3";s:4:"CODE";s:6:"usadby";s:5:"~CODE";s:6:"usadby";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:9:"IBLOCK_ID";s:1:"3";s:10:"~IBLOCK_ID";s:1:"3";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:4:"NAME";s:14:"Усадьбы";s:5:"~NAME";s:14:"Усадьбы";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:16:"SECTION_PAGE_URL";s:30:"/dostoprimechatelnosti/usadby/";s:17:"~SECTION_PAGE_URL";s:30:"/dostoprimechatelnosti/usadby/";s:14:"IBLOCK_TYPE_ID";s:8:"services";s:15:"~IBLOCK_TYPE_ID";s:8:"services";s:11:"IBLOCK_CODE";s:21:"dostoprimechatelnosti";s:12:"~IBLOCK_CODE";s:21:"dostoprimechatelnosti";s:18:"IBLOCK_EXTERNAL_ID";N;s:19:"~IBLOCK_EXTERNAL_ID";N;s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:6:{s:18:"SECTION_META_TITLE";s:14:"Усадьбы";s:24:"SECTION_META_DESCRIPTION";s:0:"";s:18:"SECTION_PAGE_TITLE";s:14:"Усадьбы";s:18:"ELEMENT_META_TITLE";s:14:"Усадьбы";s:24:"ELEMENT_META_DESCRIPTION";s:0:"";s:18:"ELEMENT_PAGE_TITLE";s:14:"Усадьбы";}}}}s:16:"IPROPERTY_VALUES";a:6:{s:18:"SECTION_META_TITLE";s:31:"Усадьба Спасское";s:24:"SECTION_META_DESCRIPTION";s:358:"&lt;p&gt;
	 Спасское — дворянская усадьба 1870-х годов, расположенная на берегу Москвы-реки вблизи города Воскресенска Московской области.&lt;br&gt;
	 Усадьба основана в XVIII веке помещиками Толстыми.
&lt;/p&gt;";s:18:"SECTION_PAGE_TITLE";s:31:"Усадьба Спасское";s:18:"ELEMENT_META_TITLE";s:31:"Усадьба Спасское";s:24:"ELEMENT_META_DESCRIPTION";s:358:"&lt;p&gt;
	 Спасское — дворянская усадьба 1870-х годов, расположенная на берегу Москвы-реки вблизи города Воскресенска Московской области.&lt;br&gt;
	 Усадьба основана в XVIII веке помещиками Толстыми.
&lt;/p&gt;";s:18:"ELEMENT_PAGE_TITLE";s:31:"Усадьба Спасское";}s:11:"TIMESTAMP_X";s:19:"09.02.2020 16:12:05";s:16:"BACKGROUND_IMAGE";b:0;s:19:"USE_CATALOG_BUTTONS";a:0:{}s:9:"META_TAGS";a:4:{s:5:"TITLE";s:31:"Усадьба Спасское";s:13:"BROWSER_TITLE";s:31:"Усадьба Спасское";s:8:"KEYWORDS";s:0:"";s:11:"DESCRIPTION";s:358:"&lt;p&gt;
	 Спасское — дворянская усадьба 1870-х годов, расположенная на берегу Москвы-реки вблизи города Воскресенска Московской области.&lt;br&gt;
	 Усадьба основана в XVIII веке помещиками Толстыми.
&lt;/p&gt;";}}s:18:"templateCachedData";a:5:{s:13:"additionalCSS";s:117:"/local/templates/city-guide/components/bitrix/catalog/dostoprimechatelnosti/bitrix/catalog.element/.default/style.css";s:12:"additionalJS";s:117:"/local/templates/city-guide/components/bitrix/catalog/dostoprimechatelnosti/bitrix/catalog.element/.default/script.js";s:9:"frameMode";b:1;s:10:"externalJs";a:1:{i:0;s:90:"https://api-maps.yandex.ru/2.1/?lang=ru_RU&amp;apikey=9d61aa15-4d3a-4f36-b7fe-dc961af172b3";}s:17:"__currentCounters";a:2:{s:22:"bitrix:map.yandex.view";i:1;s:24:"bitrix:map.yandex.system";i:1;}}}}';
return true;
?>