<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001581277872';
$dateexpire = '001617277872';
$ser_content = 'a:2:{s:7:"CONTENT";s:32711:"<script>
    let snt_cor_x = \'55.31800119616\';
    let snt_cor_y = \'38.672358130295\';
    let snt_title = \'Усадьба Кривякино (Красное сельцо)\';
</script>

<div class="catalog-element" id="bx_117848907_7">
    <div class="box-mesto">
        <div class="row">
            <div class="col-12 col-md-4 col-lg-3">
                <div class="box-image">
                                        <img
                            class="img-fluid"
                            src="/upload/iblock/31b/869f7456de4d4f95678.jpg"
                            alt="Усадьба Кривякино (Красное сельцо)"
                            title="Усадьба Кривякино (Красное сельцо)"
                    >
                </div>
                <div class="box-map">
                    <div id="map" class="panel-map"></div>
                </div>
            </div>
            <div class="col-12 col-md-8 col-lg-9">
                <div class="box-info">
                    <p>
                        <b>Адрес: </b>Россия, Московская область, Воскресенский район, г. Воскресенск, улица Лермонтова, 3                    </p>
                    <div class="box-detail-text">
                        <p>
	 Первое упоминание о сельце (еще пока не усадьбе) Кривякино относится к эпохе Ивана Грозного — это Писцовая книга Коломенского уезда за 1577-78 гг.: «За Романом Степанови-чем Кустерским сельцо Кривякино». Род Кустерских (в другом написании Кустериных) владел этим сельцом и в XVII, и в XVIII веке.<br>
	 История владения Кривякиным в первой половине XVIII века весьма запутана и противоречива. Так, до 1709 года владение было разделено на две неравные части: Афанасий Кустерский владел меньшей частью (всего 1 двор), а большей (8 дворов) владел дьяк приказа Военных дел Степан Дмитриевич Алексеев.<br>
	 В 1727 году (июля 20 дня) имение было куплено Григорием Ивановичем Замятиным. С этого времени, видимо, и началось постепенное обустройство усадьбы.<br>
	 Первоначальный усадебный дом был деревянным; где он находился, точно сказать невозможно, так как планов того времени не сохранилось. Предположительно он располагался на западном берегу каскада прудов, против перемычки между 2-м и 3-м прудами, там, где теперь начинается главная парковая аллея (конфигурация прудов тогда была иной, это был, собственно, один пруд, сделанный из речушки, протекавшей через парк; в каскад он был превращен позже.&nbsp; &nbsp;&nbsp;<br>
	 На том месте, где теперь находится главный каменный дом, стояли крестьянские дома, глядевшие на Москву-реку и тянувшиеся на север (в сторону нынешнего бассейна) примерно на 350 метров.
</p>
<p>
 <br>
 <b>Источник</b>: Суслов А.А., Фролов А.Н. Очерки истории Воскресенского края. – М.: Новалис, 2012
</p>                    </div>
                </div>
            </div>
        </div>
    </div>
    <hr>

        <div class="row">
        <div class="col-12 col-md-4 col-lg-3">
            <div class="nav flex-column nav-pills box-soderganie" id="v-pills-tab" role="tablist"
                 aria-orientation="vertical">
                <h4>Содержание</h4>
                                                    <a class="nav-link active"
                       id="tab-sd2"
                       data-toggle="pill"
                       href="#panel-sd2"
                       role="tab"
                       aria-controls="panel-sd2"
                       aria-selected="true">
                        <i class="fas fa-chevron-circle-right"></i>
                        Первое упоминание                    </a>
                                                        <a class="nav-link "
                       id="tab-sd3"
                       data-toggle="pill"
                       href="#panel-sd3"
                       role="tab"
                       aria-controls="panel-sd3"
                       aria-selected="true">
                        <i class="fas fa-chevron-circle-right"></i>
                        1768 - 1790-е                    </a>
                                                        <a class="nav-link "
                       id="tab-sd4"
                       data-toggle="pill"
                       href="#panel-sd4"
                       role="tab"
                       aria-controls="panel-sd4"
                       aria-selected="true">
                        <i class="fas fa-chevron-circle-right"></i>
                        1790 - Лажечников И.И.                    </a>
                                                        <a class="nav-link "
                       id="tab-sd5"
                       data-toggle="pill"
                       href="#panel-sd5"
                       role="tab"
                       aria-controls="panel-sd5"
                       aria-selected="true">
                        <i class="fas fa-chevron-circle-right"></i>
                        1817 - Курманалеева Н.И.                    </a>
                                                        <a class="nav-link "
                       id="tab-sd6"
                       data-toggle="pill"
                       href="#panel-sd6"
                       role="tab"
                       aria-controls="panel-sd6"
                       aria-selected="true">
                        <i class="fas fa-chevron-circle-right"></i>
                        1850-е - Лажечников Н.И.                    </a>
                                                </div>
        </div>
        <div class="col-12 col-md-8 col-lg-9">
            <div class="tab-content" id="v-pills-tabContent">
                                                    <div class="tab-pane fade show active"
                         id="panel-sd2"
                         role="tabpanel"
                         aria-labelledby="tab-sd2">
                        <div class="box-glava">
                            <h4 class="glava-title">
                                Первое упоминание                            </h4>
                                                            <div class="glava-audio">
                                    <div class="row">
                                        <div class="col-12 col-md-4 col-lg-3">
                                            <div class="box-music">
                                                <i class="fas fa-music"></i> Аудиогид
                                            </div>
                                        </div>
                                        <div class="col-12 col-md-8 col-lg-9">
                                                                                        <audio controls>
                                                <source src="/upload/iblock/512/Krivyakino_pervoe_upominanie.mp3" type="audio/mpeg">
                                            </audio>
                                        </div>
                                    </div>
                                </div>
                                                        <div class="glava-text">
                                <p>
	 Первое упоминание о сельце (еще пока не усадьбе) Кривякино относится к эпохе Ивана Грозного — это Писцовая книга Коломенского уезда за 1577-78 гг.: «За Романом Степанови-чем Кустерским сельцо Кривякино». Род Кустерских (в другом написании Кустериных) владел этим сельцом и в XVII, и в XVIII веке.<br>
	 История владения Кривякиным в первой половине XVIII века весьма запутана и противоречива. Так, до 1709 года владение было разделено на две неравные части: Афанасий Кустерский владел меньшей частью (всего 1 двор), а большей (8 дворов) владел дьяк приказа Военных дел Степан Дмитриевич Алексеев.<br>
	 В 1727 году (июля 20 дня) имение было куплено Григорием Ивановичем Замятиным. С этого времени, видимо, и началось постепенное обустройство усадьбы.<br>
	 Первоначальный усадебный дом был деревянным; где он находился, точно сказать невозможно, так как планов того времени не сохранилось. Предположительно он располагался на западном берегу каскада прудов, против перемычки между 2-м и 3-м прудами, там, где теперь начинается главная парковая аллея (конфигурация прудов тогда была иной, это был, собственно, один пруд, сделанный из речушки, протекавшей через парк; в каскад он был превращен позже.&nbsp; &nbsp;&nbsp;<br>
	 На том месте, где теперь находится главный каменный дом, стояли крестьянские дома, глядевшие на Москву-реку и тянувшиеся на север (в сторону нынешнего бассейна) примерно на 350 метров.<br>
 <br>
 <b>Источник</b>: Суслов А.А., Фролов А.Н. Очерки истории Воскресенского края. – М.: Новалис, 2012
</p>                            </div>
                                                            <div class="box-foto">
                                    <div class="row">
                                                                                                                                <div class="col-12 col-sm-6 col-md-4 col-lg-3">
                                                <div class="photo" style="background-image: url(/upload/iblock/f07/35_big.jpg);">
                                                    <a data-fancybox="gallery" href="/upload/iblock/f07/35_big.jpg">

                                                    </a>
                                                </div>
                                            </div>
                                                                                                                                <div class="col-12 col-sm-6 col-md-4 col-lg-3">
                                                <div class="photo" style="background-image: url(/upload/iblock/75d/869f7456de4d4f95678.jpg);">
                                                    <a data-fancybox="gallery" href="/upload/iblock/75d/869f7456de4d4f95678.jpg">

                                                    </a>
                                                </div>
                                            </div>
                                                                                                                                <div class="col-12 col-sm-6 col-md-4 col-lg-3">
                                                <div class="photo" style="background-image: url(/upload/iblock/2b1/2014_08_29_13_42_27_Skrinshot_ekrana.png);">
                                                    <a data-fancybox="gallery" href="/upload/iblock/2b1/2014_08_29_13_42_27_Skrinshot_ekrana.png">

                                                    </a>
                                                </div>
                                            </div>
                                                                                                                                <div class="col-12 col-sm-6 col-md-4 col-lg-3">
                                                <div class="photo" style="background-image: url(/upload/resize_cache/iblock/c75/800_800_2/77741_original.jpg);">
                                                    <a data-fancybox="gallery" href="/upload/resize_cache/iblock/c75/800_800_2/77741_original.jpg">

                                                    </a>
                                                </div>
                                            </div>
                                                                                                                                <div class="col-12 col-sm-6 col-md-4 col-lg-3">
                                                <div class="photo" style="background-image: url(/upload/iblock/54a/spasskoe.jpg);">
                                                    <a data-fancybox="gallery" href="/upload/iblock/54a/spasskoe.jpg">

                                                    </a>
                                                </div>
                                            </div>
                                                                                                                                <div class="col-12 col-sm-6 col-md-4 col-lg-3">
                                                <div class="photo" style="background-image: url(/upload/iblock/468/usadba_spasskoe.jpg);">
                                                    <a data-fancybox="gallery" href="/upload/iblock/468/usadba_spasskoe.jpg">

                                                    </a>
                                                </div>
                                            </div>
                                                                            </div>
                                </div>
                                                    </div>
                    </div>
                                                        <div class="tab-pane fade "
                         id="panel-sd3"
                         role="tabpanel"
                         aria-labelledby="tab-sd3">
                        <div class="box-glava">
                            <h4 class="glava-title">
                                1768 - 1790-е                            </h4>
                                                        <div class="glava-text">
                                <p>
	 1768 году (время царствования Екате¬рины II) усадьбой владел уже генерал-майор Александр Гаврилович Замятин, внук Г.И. За¬мятина.<br>
	 Именно с генерал-майора А.Г.Замятина ве¬дет свою историю каменный усадебный дом. При нем главный дом переместился на то ме¬сто, которое занимает и ныне (где, повторю, проходила тогда улица крестьянских домов, точнее изб). Впрочем, и первый дом на этом но-вом месте также был деревянным (если верить изображению усадьбы на Становом атласе Коломенского уезда того времени). Каменный дом был воздвигнут при том же генерале Замя-тине, вероятнее всего, на рубеже 1770—1780-х годов, т.е. в период 1778—1780 гг.<br>
	 После Замятиных (т.е. после 1797 года) усадьбой Кривякино владел коллежский асессор Николай Александрович Беклемишев. Фамилия в этих местах известная. Вотчиной Беклемищевых было село Петровское, владели они и сельцом Фединым.<br>
	 На каких условиях владел усадьбой Кривякино Н.А. Беклемишев, какой её частью, как долго – неизвестно. Можно только сказать, что это был конец 90-х годов XVIII века (период так называемого Павловского межевания) и владел Беклемишев усадьбой весьма недолго. Из документов того времени сохранилось несколько «экономических примечаний» по этому владению, в одном из которых говорится: «Полсельцо Красное, что прежде было Кривякино… На левом берегу реки Москвы, а истока безымянного – правом [безымянный исток – это ручей в овраге, вытекающий из третьего (последнего) пруда трехкаскадной системы]; дом господский каменный о двух этажах с деревянным строением и при нем иррегулярный плодовитый сад…».<br>
	 Кроме того, здесь зафиксировано и новое название усадьбы – Красное (т.е. красивое) сельцо (полсельцо).<br>
 <br>
 <b>Источник</b>: Суслов А.А., Фролов А.Н. Очерки истории Воскресенского края. – М.: Новалис, 2012
</p>                            </div>
                                                    </div>
                    </div>
                                                        <div class="tab-pane fade "
                         id="panel-sd4"
                         role="tabpanel"
                         aria-labelledby="tab-sd4">
                        <div class="box-glava">
                            <h4 class="glava-title">
                                1790 - Лажечников И.И.                            </h4>
                                                        <div class="glava-text">
                                <p>
	 В литературе существует устойчивое мнение, что коломенский купец Иван Ильич Лажечников владел «cельцом» с 1790-х годов. В связи с тем, что Беклемишев владел усадьбой в самом конце 1790-х возникает вопрос: а когда же эту часть усадьбы с домом (Красное сельцо) приобрела семья Лажечниковых?<br>
	 Предки Лажечниковых (собственно, Лoжечниковых, которые впоследствии, после получения дворянства, превратились в Лажечниковых) упоминаются в коломенских переписных книгах середины XVII века. Отец писателя, Иван Ильич, проявив предпринимательскую хватку, устроил в 1797 году в собственном доме в Коломне шелковую ткацкую фабрику, где имелось 25 станков, которые обслуживали 60 наёмных рабочих.<br>
	 Видимо, доходы с этой фабрики и позволили купцу Илье Лажечникову приобрести дворянскую недвижимость. Однако, не будучи дворянином, купец не имел права приобретать «дворянское гнездо».<br>
	 Между тем в документах указывается другой Обресков – Николай Васильевич, Московский гражданский губернатор.<br>
	 Сам Иван Иванович Лажечников считал, что имение для отца купил на своё имя именно Н.В.Обресков. Лажечников-старший таким образом превратился в «скрытого помещика», не имея на то законного права.<br>
	 В 1803 году по каким-то причинам фабрика закрылась, однако «хлебосольная» торговля продолжалась вплоть до 1811 года, когда Лажечников-старший якобы разорился (в тот год в результате раннего ледостава он был вынужден возить товар не по реке, а наземным транспортом, т.е. на лошадях).<br>
	 Широко известное описание усадьбы Кривякино, где она предстает в образе сказочного Эльдорадо: "Красное Сельцо было настоящим Эльдорадо того времени. Туда стекались дворяне уезда на приманку вкусных обедов с аршинными стерлядями, пойманными в собственных прудах, и двухфунтовыми грушами, только что сорванными в своих оранжереях. Всё это приправляли радушие, ум, любезность хозяина и красота хозяйки, истовой красавицы своего времени. Офицеры Екатеринославского кирасирского полка, стоявшего в окрестности, толпились каждый день у гостеприимного амфитриона. Трехэтажный дом и такой же флигель (сейчас флигель двухэтажный) не могли вместить на сон грядущий посетителей. Губернаторы, ездившие ревизовать губернию делали несколько вёрст крюку по проселочной дороге, чтобы откушать хлеба-соли у радушного помещика купца. Порядочный оркестр домашних музыкантов во время обедов услаждал слух гостей увертюрами из тогдашних опер".<br>
	 Пошатнувшиеся торговые дела и подорванное здоровье заставили Лажечникова-старшего отказаться от имения.<br>
	 Возможно, что имение пришлось продать после смерти купца (точная дата каковой не известна).<br>
	 Причем продавала имение не вдова купца, а его номинальные владельцы, наследники умершего в 1817 году Н.А.Обрезкова, его племянники – «полковник и кавалер Василий, отставные полковник и кавалер Пётр, Гвардии юнкер Павел и поручик Александр Александровы дети Обресковы», как указано в купчей грамоте от 3 февраля 1824 года. Продано было «сельцо Кривякино, Красное тож» «вдове действительной статской советнице Надежде Ивановне Курманалеевой и наследникам ея».<br>
 <br>
 <b>Источник</b>: Суслов А.А., Фролов А.Н. Очерки истории Воскресенского края. – М.: Новалис, 2012
</p>                            </div>
                                                    </div>
                    </div>
                                                        <div class="tab-pane fade "
                         id="panel-sd5"
                         role="tabpanel"
                         aria-labelledby="tab-sd5">
                        <div class="box-glava">
                            <h4 class="glava-title">
                                1817 - Курманалеева Н.И.                            </h4>
                                                        <div class="glava-text">
                                <p>
	 Именно при ней в усадьбе была построена домовая церковь во имя Грузинской иконы Божьей Матери, разрешения на постройку которой вдова добилась в 1829 году.<br>
	 Активная деятельность г-жи Курманалеевой весьма преобразила внешний облик усадьбы, придав ей в значительной мере черты классицизма. Весьма вероятно, что именно при ней был построен террасный спуск с лестницей к Москве-реке, разбит регулярный парк и окончательно сформировалась каскадная система из трёх прудов (всё это в той или иной мере сохранилось до сих пор).<br>
	 В дальнейшем, как принято считать, имение у Курманалеевой (или её наследников) выкупил младший брат Ивана Ивановича – Николай Иванович Лажечников, подполковник в отставке. Вот теперь усадьба Кривякино стала действительно «имением Лажечникова» (только не писателя). Когда и при каких обстоятельствах это произошло, доподлинно неизвестно; принято считать, что случилось это где-то в начале 1850-х годов.<br>
 <br>
 <b>Источник</b>: Суслов А.А., Фролов А.Н. Очерки истории Воскресенского края. – М.: Новалис, 2012
</p>                            </div>
                                                    </div>
                    </div>
                                                        <div class="tab-pane fade "
                         id="panel-sd6"
                         role="tabpanel"
                         aria-labelledby="tab-sd6">
                        <div class="box-glava">
                            <h4 class="glava-title">
                                1850-е - Лажечников Н.И.                            </h4>
                                                        <div class="glava-text">
                                <p>
	Доподлинно известно, что Иван Иванович «гостевал в деревне брата» в 1854 и 1856 годах, о чем он сам сообщает: «Москва. 28 июля 1854. Наконец, я вырвался из своей ссылки. Я успел уже съездить к брату в деревню за 70 вёрст от Москвы по Коломенской дороге. Имение прекрасное, живописно расположенное на Москве-реке. Я в нем провел свои детство и юность. Чудные воспоминания об этом времени, прекрасный сад, дети, шумящие около меня как пчелиный рой, дивное время, книги, умное и любезное соседство и пуще всего свобода, полная свобода делали для меня пребывание в этом сельском убежище полным раем. Я не видел, как прошло 9 дней…»<br>
	 После смерти Николая Ивановича Лажечникова, брата писателя, усадьбой некоторое время владела его вдова, а затем, в начале 70-х годов (XIX в.) имение было распродано по частям. Часть усадебной земли приобрели богородские купцы Сидор Мартынович Шибаев и Михаил Иванович Клеев. Часть из этой доли они в 1873 году продали графу Сергею Владимировичу Орлову-Давыдову, владевшему к тому времени имением Смирновых Спасское (куплено у вдовы Н.М.Смирнова А.О.Смирновой в 1871 г.), причем сделка была зарегистрирована на имя жены графа Ольги Ивановны, урожденной княжны Барятинской. Другая часть имения перешла в руки к егорьевскому фабриканту Василию Алексеевичу Хлудову.<br>
	 От графа С.В.Орлова-Давыдова усадьба Кривякино перешла во владение князьям Ливен, которые стали его последними владельцами, вплоть до 1918 года. Светлейшая княгиня Александра Петровна Ливен (племянница графа) купила в Кривякино сначала часть земли, принадлежавшей графу, а затем и ту часть, что была за В.А.Хлудовым (егорьевским фабрикантом и, как говорят, кутилой).<br>
	 При последних владельцах, Ливенах, главный дом подвергся наибольшей переделке. К центральной трёхэтажной части дома (в плане почти квадратной) на месте галерей-переходов во флигели пристроили с севера и юга боковые двухэтажные крылья.<br>
	 После известных событий 1917 года усадьба была национализирована.<br>
 <br>
 <b>Источник</b>: Суслов А.А., Фролов А.Н. Очерки истории Воскресенского края. – М.: Новалис, 2012
</p>                            </div>
                                                    </div>
                    </div>
                                                </div>
        </div>
            </div>
";s:4:"VARS";a:2:{s:8:"arResult";a:11:{s:9:"IBLOCK_ID";i:3;s:2:"ID";i:7;s:17:"IBLOCK_SECTION_ID";s:1:"3";s:4:"NAME";s:63:"Усадьба Кривякино (Красное сельцо)";s:13:"LIST_PAGE_URL";s:23:"/dostoprimechatelnosti/";s:7:"SECTION";a:53:{s:2:"ID";s:1:"3";s:3:"~ID";s:1:"3";s:11:"MODIFIED_BY";s:1:"1";s:12:"~MODIFIED_BY";s:1:"1";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:1:"3";s:10:"~IBLOCK_ID";s:1:"3";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:4:"NAME";s:14:"Усадьбы";s:5:"~NAME";s:14:"Усадьбы";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:1:"5";s:12:"~LEFT_MARGIN";s:1:"5";s:12:"RIGHT_MARGIN";s:1:"6";s:13:"~RIGHT_MARGIN";s:1:"6";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:4:"CODE";s:6:"usadby";s:5:"~CODE";s:6:"usadby";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:23:"/dostoprimechatelnosti/";s:14:"~LIST_PAGE_URL";s:23:"/dostoprimechatelnosti/";s:16:"SECTION_PAGE_URL";s:30:"/dostoprimechatelnosti/usadby/";s:17:"~SECTION_PAGE_URL";s:30:"/dostoprimechatelnosti/usadby/";s:14:"IBLOCK_TYPE_ID";s:8:"services";s:15:"~IBLOCK_TYPE_ID";s:8:"services";s:11:"IBLOCK_CODE";s:21:"dostoprimechatelnosti";s:12:"~IBLOCK_CODE";s:21:"dostoprimechatelnosti";s:18:"IBLOCK_EXTERNAL_ID";N;s:19:"~IBLOCK_EXTERNAL_ID";N;s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:4:"PATH";a:1:{i:0;a:31:{s:2:"ID";s:1:"3";s:3:"~ID";s:1:"3";s:4:"CODE";s:6:"usadby";s:5:"~CODE";s:6:"usadby";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:9:"IBLOCK_ID";s:1:"3";s:10:"~IBLOCK_ID";s:1:"3";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:4:"NAME";s:14:"Усадьбы";s:5:"~NAME";s:14:"Усадьбы";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:16:"SECTION_PAGE_URL";s:30:"/dostoprimechatelnosti/usadby/";s:17:"~SECTION_PAGE_URL";s:30:"/dostoprimechatelnosti/usadby/";s:14:"IBLOCK_TYPE_ID";s:8:"services";s:15:"~IBLOCK_TYPE_ID";s:8:"services";s:11:"IBLOCK_CODE";s:21:"dostoprimechatelnosti";s:12:"~IBLOCK_CODE";s:21:"dostoprimechatelnosti";s:18:"IBLOCK_EXTERNAL_ID";N;s:19:"~IBLOCK_EXTERNAL_ID";N;s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:6:{s:18:"SECTION_META_TITLE";s:14:"Усадьбы";s:24:"SECTION_META_DESCRIPTION";s:0:"";s:18:"SECTION_PAGE_TITLE";s:14:"Усадьбы";s:18:"ELEMENT_META_TITLE";s:14:"Усадьбы";s:24:"ELEMENT_META_DESCRIPTION";s:0:"";s:18:"ELEMENT_PAGE_TITLE";s:14:"Усадьбы";}}}}s:16:"IPROPERTY_VALUES";a:6:{s:18:"SECTION_META_TITLE";s:63:"Усадьба Кривякино (Красное сельцо)";s:24:"SECTION_META_DESCRIPTION";s:1808:"&lt;p&gt;
	 Усадьба Кривякино, в старину называемая Красное сельцо, расположенная на высоком обрыве над долиной Москвы - реки, известна с начала ХVIII в. На рубеже столетий она была приобретена отцом известного писателя И.Лажечниковым на имя Н.В.Обрескова. В усадьбе уже находился каменный двухэтажный дом с иррегулярным садом. В 1824 г. имение было продано Н.И. Курмалеевой, построившей в нем домовую церковь.С середины ХIХ в. Усадьбой владел Н.И.Лажечников. Преобразования, которые он осуществил, нашли свое отражение в автобиографических произведениях И.И.Лажечникова, который был с детства связан с усадьбой и провел здесь два лета - 1854 и 1863 гг. В 1883 г. владельцем Кривякина был гр.С.В.Орлов - Давыдов, позже - князья Ливен. В этот период к югу от дома построен двухэтажный жилой флигель. Он сильно переделан и обезличен в начале 50 - х годов ХХ века, когда здание и территория усадьбы подверглись значительной реконструкции.&lt;br&gt;
	 В настоящее время во флигеле усадьбы расположен городской музей.
&lt;/p&gt;";s:18:"SECTION_PAGE_TITLE";s:63:"Усадьба Кривякино (Красное сельцо)";s:18:"ELEMENT_META_TITLE";s:63:"Усадьба Кривякино (Красное сельцо)";s:24:"ELEMENT_META_DESCRIPTION";s:1808:"&lt;p&gt;
	 Усадьба Кривякино, в старину называемая Красное сельцо, расположенная на высоком обрыве над долиной Москвы - реки, известна с начала ХVIII в. На рубеже столетий она была приобретена отцом известного писателя И.Лажечниковым на имя Н.В.Обрескова. В усадьбе уже находился каменный двухэтажный дом с иррегулярным садом. В 1824 г. имение было продано Н.И. Курмалеевой, построившей в нем домовую церковь.С середины ХIХ в. Усадьбой владел Н.И.Лажечников. Преобразования, которые он осуществил, нашли свое отражение в автобиографических произведениях И.И.Лажечникова, который был с детства связан с усадьбой и провел здесь два лета - 1854 и 1863 гг. В 1883 г. владельцем Кривякина был гр.С.В.Орлов - Давыдов, позже - князья Ливен. В этот период к югу от дома построен двухэтажный жилой флигель. Он сильно переделан и обезличен в начале 50 - х годов ХХ века, когда здание и территория усадьбы подверглись значительной реконструкции.&lt;br&gt;
	 В настоящее время во флигеле усадьбы расположен городской музей.
&lt;/p&gt;";s:18:"ELEMENT_PAGE_TITLE";s:63:"Усадьба Кривякино (Красное сельцо)";}s:11:"TIMESTAMP_X";s:19:"09.02.2020 16:11:54";s:16:"BACKGROUND_IMAGE";b:0;s:19:"USE_CATALOG_BUTTONS";a:0:{}s:9:"META_TAGS";a:4:{s:5:"TITLE";s:63:"Усадьба Кривякино (Красное сельцо)";s:13:"BROWSER_TITLE";s:63:"Усадьба Кривякино (Красное сельцо)";s:8:"KEYWORDS";s:0:"";s:11:"DESCRIPTION";s:1808:"&lt;p&gt;
	 Усадьба Кривякино, в старину называемая Красное сельцо, расположенная на высоком обрыве над долиной Москвы - реки, известна с начала ХVIII в. На рубеже столетий она была приобретена отцом известного писателя И.Лажечниковым на имя Н.В.Обрескова. В усадьбе уже находился каменный двухэтажный дом с иррегулярным садом. В 1824 г. имение было продано Н.И. Курмалеевой, построившей в нем домовую церковь.С середины ХIХ в. Усадьбой владел Н.И.Лажечников. Преобразования, которые он осуществил, нашли свое отражение в автобиографических произведениях И.И.Лажечникова, который был с детства связан с усадьбой и провел здесь два лета - 1854 и 1863 гг. В 1883 г. владельцем Кривякина был гр.С.В.Орлов - Давыдов, позже - князья Ливен. В этот период к югу от дома построен двухэтажный жилой флигель. Он сильно переделан и обезличен в начале 50 - х годов ХХ века, когда здание и территория усадьбы подверглись значительной реконструкции.&lt;br&gt;
	 В настоящее время во флигеле усадьбы расположен городской музей.
&lt;/p&gt;";}}s:18:"templateCachedData";a:5:{s:13:"additionalCSS";s:117:"/local/templates/city-guide/components/bitrix/catalog/dostoprimechatelnosti/bitrix/catalog.element/.default/style.css";s:12:"additionalJS";s:117:"/local/templates/city-guide/components/bitrix/catalog/dostoprimechatelnosti/bitrix/catalog.element/.default/script.js";s:9:"frameMode";b:1;s:10:"externalJs";a:1:{i:0;s:90:"https://api-maps.yandex.ru/2.1/?lang=ru_RU&amp;apikey=9d61aa15-4d3a-4f36-b7fe-dc961af172b3";}s:17:"__currentCounters";a:2:{s:22:"bitrix:map.yandex.view";i:1;s:24:"bitrix:map.yandex.system";i:1;}}}}';
return true;
?>